{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġ#": 257,
      "20": 258,
      "NF": 259,
      "NFT": 260,
      "Ġ@": 261,
      "22": 262,
      "54": 263,
      "co": 264,
      "ar": 265,
      "06": 266,
      "in": 267,
      "Ġ20": 268,
      "200": 269,
      "Ġ+": 270,
      "Ġ2022": 271,
      "0200": 272,
      "Ġ<": 273,
      "154": 274,
      "Ġh": 275,
      "30": 276,
      "Ġ1": 277,
      "ft": 278,
      "th": 279,
      "an": 280,
      "ðŁ": 281,
      "on": 282,
      "er": 283,
      "en": 284,
      "1542": 285,
      "ãģ": 286,
      "is": 287,
      "nft": 288,
      "tt": 289,
      "le": 290,
      "ps": 291,
      "or": 292,
      "//": 293,
      "ttps": 294,
      "://": 295,
      "Ġhttps": 296,
      "it": 297,
      "art": 298,
      "to": 299,
      "at": 300,
      "un": 301,
      "Ġth": 302,
      "15425": 303,
      "ĠðŁ": 304,
      "ol": 305,
      "ĠĠ": 306,
      "ct": 307,
      "ro": 308,
      "es": 309,
      "Ġs": 310,
      "ou": 311,
      "ea": 312,
      "NFTs": 313,
      "as": 314,
      "Ġf": 315,
      "ing": 316,
      "al": 317,
      "om": 318,
      "ist": 319,
      "Ġb": 320,
      "Ġp": 321,
      "Ġw": 322,
      "ity": 323,
      "ed": 324,
      "29": 325,
      "ic": 326,
      "il": 327,
      "Ġ17": 328,
      "Ġm": 329,
      "Ġa": 330,
      "ãĤ": 331,
      "ch": 332,
      "mun": 333,
      "Ġthe": 334,
      "ay": 335,
      "munity": 336,
      "lect": 337,
      "00": 338,
      "et": 339,
      "artist": 340,
      "NFTC": 341,
      "el": 342,
      "154253": 343,
      "re": 344,
      "ion": 345,
      "ĠS": 346,
      "am": 347,
      "Ġto": 348,
      "and": 349,
      "st": 350,
      "16": 351,
      "col": 352,
      "NFTCom": 353,
      "ry": 354,
      "Ġon": 355,
      "14": 356,
      "28": 357,
      "lo": 358,
      "15": 359,
      "17": 360,
      "19": 361,
      "ĠT": 362,
      "ra": 363,
      "collect": 364,
      "Ġ18": 365,
      "iv": 366,
      "ot": 367,
      "ĠM": 368,
      "18": 369,
      "36": 370,
      "Ġfor": 371,
      "Ġy": 372,
      "Ġd": 373,
      "10": 374,
      "24": 375,
      "ce": 376,
      "56": 377,
      "Ġo": 378,
      "ke": 379,
      "ur": 380,
      "27": 381,
      "37": 382,
      "34": 383,
      "ryp": 384,
      "ag": 385,
      "ig": 386,
      "Ġ(": 387,
      "NFTCommunity": 388,
      "ĠI": 389,
      "38": 390,
      "Ġyou": 391,
      "39": 392,
      "NFTartist": 393,
      "Ġ16": 394,
      "ãĥ": 395,
      "ĠC": 396,
      "26": 397,
      "rypto": 398,
      "pen": 399,
      "08": 400,
      "57": 401,
      "09": 402,
      "ck": 403,
      "58": 404,
      "he": 405,
      "Ġg": 406,
      "ĠA": 407,
      "59": 408,
      "Ġbe": 409,
      "04": 410,
      "ale": 411,
      "Ġin": 412,
      "ï¸": 413,
      "ï¸ı": 414,
      "âĢ": 415,
      "Ġand": 416,
      "us": 417,
      "07": 418,
      "im": 419,
      "ill": 420,
      "!!": 421,
      "Ġof": 422,
      "ers": 423,
      "ie": 424,
      "48": 425,
      "ir": 426,
      "ĠP": 427,
      "Ġthis": 428,
      "ow": 429,
      "49": 430,
      "com": 431,
      "46": 432,
      "nfts": 433,
      "nftart": 434,
      "12": 435,
      "ab": 436,
      "ect": 437,
      "Ġn": 438,
      "ad": 439,
      "ĠW": 440,
      "Ġc": 441,
      "way": 442,
      "ent": 443,
      "ĠB": 444,
      "em": 445,
      "rop": 446,
      "47": 447,
      "Ġ$": 448,
      "ĠNFT": 449,
      "13": 450,
      "23": 451,
      "ul": 452,
      "Ġl": 453,
      "av": 454,
      "id": 455,
      "collector": 456,
      "ĠF": 457,
      "88": 458,
      "Ġis": 459,
      "05": 460,
      "ject": 461,
      "ĠL": 462,
      "ĠG": 463,
      "Ġâ": 464,
      "25": 465,
      "ĠD": 466,
      "roject": 467,
      "um": 468,
      "oo": 469,
      "'s": 470,
      "154254": 471,
      "21": 472,
      "ak": 473,
      "Ġt": 474,
      "ivea": 475,
      "iveaway": 476,
      "01": 477,
      "old": 478,
      "rt": 479,
      "ew": 480,
      "OL": 481,
      "55": 482,
      "ph": 483,
      "03": 484,
      "pens": 485,
      "ĠR": 486,
      "NFTS": 487,
      "44": 488,
      "ly": 489,
      "os": 490,
      "nftcollector": 491,
      "Ķ¥": 492,
      "ĠU": 493,
      "ut": 494,
      "ĠH": 495,
      "11": 496,
      "are": 497,
      "ĠO": 498,
      "33": 499,
      "up": 500,
      "ike": 501,
      "Ġe": 502,
      "pensea": 503,
      "ib": 504,
      "ia": 505,
      "77": 506,
      "Giveaway": 507,
      "int": 508,
      "99": 509,
      "ET": 510,
      "ĠN": 511,
      "Ġou": 512,
      "Ġit": 513,
      "Ġhas": 514,
      "35": 515,
      "Sol": 516,
      "02": 517,
      "ver": 518,
      "opensea": 519,
      "15422": 520,
      "45": 521,
      "Art": 522,
      "96": 523,
      "ee": 524,
      "ĠSOL": 525,
      "ere": 526,
      "Ed": 527,
      "ri": 528,
      "NFTGiveaway": 529,
      "Ġsold": 530,
      "ok": 531,
      "ap": 532,
      "drop": 533,
      "crypto": 534,
      "SD": 535,
      "ĠNFTs": 536,
      "ana": 537,
      "Ġbeen": 538,
      "Ġpie": 539,
      "50": 540,
      "agic": 541,
      "ark": 542,
      "76": 543,
      "Bot": 544,
      "est": 545,
      "Crypto": 546,
      "ETH": 547,
      "NFTSale": 548,
      "..": 549,
      "Project": 550,
      "Ġpiece": 551,
      "ith": 552,
      "pe": 553,
      "ds": 554,
      "ub": 555,
      "ãģĦ": 556,
      "ased": 557,
      "ĠUSD": 558,
      "Eden": 559,
      "86": 560,
      "Ġpur": 561,
      "53": 562,
      "ht": 563,
      "ĠMagic": 564,
      "Ġyour": 565,
      "Ġpurch": 566,
      "ĠðŁĳ": 567,
      "Ġr": 568,
      "ollect": 569,
      "nftartist": 570,
      "Ġpurchased": 571,
      "that": 572,
      "community": 573,
      "NFTSaleBot": 574,
      ")!": 575,
      "!!)": 576,
      "ĠMagicEden": 577,
      "Ġmy": 578,
      "collection": 579,
      "all": 580,
      "32": 581,
      "31": 582,
      "40": 583,
      "52": 584,
      "if": 585,
      "eg": 586,
      "51": 587,
      "Ġ-": 588,
      "66": 589,
      "ust": 590,
      "ork": 591,
      "ho": 592,
      "az": 593,
      "rom": 594,
      "ĠTh": 595,
      "89": 596,
      "ve": 597,
      "Sea": 598,
      "Ġ0": 599,
      "ain": 600,
      "les": 601,
      "NFTProject": 602,
      "ate": 603,
      "low": 604,
      "87": 605,
      "ãģĻ": 606,
      "ell": 607,
      "ãĢ": 608,
      "ens": 609,
      "ĠE": 610,
      "ðŁĶ¥": 611,
      "qu": 612,
      "ðŁĺ": 613,
      "Ġwith": 614,
      "ant": 615,
      "ies": 616,
      "we": 617,
      "ome": 618,
      "ðŁĴ": 619,
      "ess": 620,
      "41": 621,
      "og": 622,
      "43": 623,
      "penSea": 624,
      "The": 625,
      "ikey": 626,
      "97": 627,
      "âĢĻ": 628,
      "Ġco": 629,
      "ation": 630,
      "Mikey": 631,
      "Ġv": 632,
      "pp": 633,
      "Ġout": 634,
      "Ġare": 635,
      "ollection": 636,
      "42": 637,
      "ik": 638,
      "io": 639,
      "ive": 640,
      "Ġst": 641,
      "ld": 642,
      "Nft": 643,
      "ĠðŁĴ": 644,
      "ãģ§": 645,
      "ight": 646,
      "ãģĹ": 647,
      "ace": 648,
      "ï¼": 649,
      "ĠĠĠĠ": 650,
      "ĠJ": 651,
      "Ġan": 652,
      "ĠThe": 653,
      "ob": 654,
      "ood": 655,
      "NFTdrop": 656,
      "one": 657,
      "Ġj": 658,
      "ãģ®": 659,
      "op": 660,
      "Solana": 661,
      "ĠðŁļ": 662,
      "uy": 663,
      "ice": 664,
      "Ġwill": 665,
      "und": 666,
      "ãģ¦": 667,
      "od": 668,
      "ãģ¾": 669,
      "69": 670,
      "ital": 671,
      "Ġlo": 672,
      "ear": 673,
      "hill": 674,
      "Ŀ¤": 675,
      "ore": 676,
      "ast": 677,
      "amp": 678,
      "erse": 679,
      "Ġat": 680,
      "ĠY": 681,
      "reat": 682,
      "ang": 683,
      "AN": 684,
      "ave": 685,
      "79": 686,
      "NFTComm": 687,
      "ank": 688,
      "ff": 689,
      "hi": 690,
      "Ġthat": 691,
      "ber": 692,
      "igital": 693,
      "ine": 694,
      "à¸": 695,
      "ollow": 696,
      "cy": 697,
      "St": 698,
      "iz": 699,
      "eth": 700,
      "78": 701,
      "Ŀ¤ï¸ı": 702,
      "IN": 703,
      "ki": 704,
      "ĠðŁĶ¥": 705,
      "end": 706,
      "oin": 707,
      "ame": 708,
      "sol": 709,
      "Al": 710,
      "ðŁĳ": 711,
      "ãģŁ": 712,
      "ĠðŁĺ": 713,
      "ort": 714,
      "68": 715,
      "YC": 716,
      "se": 717,
      "98": 718,
      "Ġwh": 719,
      "ĠðŁ¤": 720,
      "ink": 721,
      "Ġ15": 722,
      "ack": 723,
      "ake": 724,
      "Ġ&": 725,
      "ead": 726,
      "work": 727,
      "ure": 728,
      "Ġex": 729,
      "ko": 730,
      "ud": 731,
      "15424": 732,
      "eb": 733,
      "Ġme": 734,
      "nftcommunity": 735,
      "Ġcollection": 736,
      "OpenSea": 737,
      "ard": 738,
      "Ġby": 739,
      "1542536": 740,
      "Ġch": 741,
      "oon": 742,
      "heck": 743,
      "eal": 744,
      "ĠPr": 745,
      "yg": 746,
      "__": 747,
      "Ġour": 748,
      "ľ¨": 749,
      "NFTCollection": 750,
      "Ch": 751,
      "ãĥ¼": 752,
      "pl": 753,
      "ews": 754,
      "1542538": 755,
      "lock": 756,
      "raph": 757,
      "ick": 758,
      "ai": 759,
      "Ġcom": 760,
      "ci": 761,
      "Ġ10": 762,
      "Ġre": 763,
      "ez": 764,
      "ĠĠĠ": 765,
      "Ġcan": 766,
      "ug": 767,
      "ind": 768,
      "ãģª": 769,
      "Mon": 770,
      "Ġfrom": 771,
      "ales": 772,
      "ase": 773,
      "ER": 774,
      "ĠCheck": 775,
      "ãģ¨": 776,
      "âĢį": 777,
      "our": 778,
      "able": 779,
      "lub": 780,
      "75": 781,
      "very": 782,
      "sh": 783,
      "ep": 784,
      "oto": 785,
      "ãĤĵ": 786,
      "Ġ\"": 787,
      "Ġ2": 788,
      "ah": 789,
      "nt": 790,
      "NFTart": 791,
      "ðĿ": 792,
      "wn": 793,
      "Ġ3": 794,
      "Sh": 795,
      "AR": 796,
      "ãģĮ": 797,
      "nd": 798,
      "arket": 799,
      "Ġhave": 800,
      "weet": 801,
      "ree": 802,
      "NFTCommmunity": 803,
      "ong": 804,
      "Ġus": 805,
      "ãģ£": 806,
      "nftcollectors": 807,
      "ther": 808,
      "ï¼ģ": 809,
      "ail": 810,
      "ren": 811,
      "Ġam": 812,
      "67": 813,
      "rad": 814,
      "Met": 815,
      "Ġas": 816,
      "ĠâĢ": 817,
      "ï¸ıâ": 818,
      "Ġart": 819,
      "ev": 820,
      "ĠðŁİ": 821,
      "out": 822,
      "orld": 823,
      "Ġ11": 824,
      "ac": 825,
      "1542539": 826,
      "NFTshill": 827,
      "averse": 828,
      "olyg": 829,
      "graph": 830,
      "olygon": 831,
      "84": 832,
      "photo": 833,
      "Ġ12": 834,
      "collectib": 835,
      "NFTArt": 836,
      "64": 837,
      "lu": 838,
      "ãģ«": 839,
      "NFTN": 840,
      "park": 841,
      "ãĤĬ": 842,
      "bo": 843,
      "ãģĨ": 844,
      "Ìĩ": 845,
      "let": 846,
      "Ġnow": 847,
      "Deg": 848,
      "ost": 849,
      "Ġ14": 850,
      "ãģĭ": 851,
      "ĠðŁĳĢ": 852,
      "ãģ¾ãģĻ": 853,
      "tter": 854,
      "ĠðŁĻ": 855,
      "ĠðŁļĢ": 856,
      "nftarti": 857,
      "Monke": 858,
      "ix": 859,
      "Ġal": 860,
      "Ġjust": 861,
      "ass": 862,
      "ash": 863,
      "Ġmore": 864,
      "ĠWh": 865,
      "Solpark": 866,
      "Ġsh": 867,
      "1542537": 868,
      "Ġso": 869,
      "ime": 870,
      "ull": 871,
      "ðŁ¤": 872,
      "rd": 873,
      "!!!": 874,
      "...": 875,
      "ST": 876,
      "Ġdo": 877,
      "ss": 878,
      "ish": 879,
      "unk": 880,
      "digital": 881,
      "ne": 882,
      "aw": 883,
      "Ġwe": 884,
      "pace": 885,
      "Ġup": 886,
      "zNFT": 887,
      "Ġnew": 888,
      "ĥ£": 889,
      "ðŁļ": 890,
      "Ġab": 891,
      "Ġproject": 892,
      "154251": 893,
      "ound": 894,
      "Ġ21": 895,
      "akko": 896,
      "AL": 897,
      "âľ¨": 898,
      "collectibles": 899,
      "Gakko": 900,
      "Monkez": 901,
      "Ġall": 902,
      "ite": 903,
      "72": 904,
      "ous": 905,
      "Ġsome": 906,
      "Ġvia": 907,
      "ise": 908,
      "chain": 909,
      "80": 910,
      "ĠðŁĵ": 911,
      "day": 912,
      "74": 913,
      "ec": 914,
      "ans": 915,
      "'t": 916,
      "gt": 917,
      "ãĤĭ": 918,
      "85": 919,
      "ann": 920,
      "of": 921,
      "ereum": 922,
      "ãģ§ãģĻ": 923,
      "NFTGiveaways": 924,
      "Ġ=": 925,
      "ðŁİ": 926,
      "ance": 927,
      "photograph": 928,
      "Ġlike": 929,
      "Ġk": 930,
      "Ġone": 931,
      "An": 932,
      "ment": 933,
      "for": 934,
      "ung": 935,
      "ãģķ": 936,
      "_>": 937,
      "pup": 938,
      "them": 939,
      "ãģ¯": 940,
      "Ġ.": 941,
      "coin": 942,
      "Ġ22": 943,
      "ll": 944,
      "Ġget": 945,
      "arn": 946,
      "Ġ19": 947,
      "pt": 948,
      "ov": 949,
      "ilzNFT": 950,
      "Degens": 951,
      "pupilzNFT": 952,
      "pr": 953,
      "rea": 954,
      "Ab": 955,
      "now": 956,
      "Uber": 957,
      "mi": 958,
      "65": 959,
      "ex": 960,
      "UberDegens": 961,
      "azing": 962,
      "ðŁı": 963,
      "94": 964,
      "port": 965,
      "Ġ13": 966,
      "ðŁ¥": 967,
      "ich": 968,
      "aa": 969,
      "93": 970,
      "ings": 971,
      "isco": 972,
      "Ġday": 973,
      "ãĤĤ": 974,
      "Ġgo": 975,
      "OpenSeaNFT": 976,
      "uck": 977,
      "ĠETH": 978,
      "NFTNYC": 979,
      "ip": 980,
      "Ĺİ": 981,
      "lockchain": 982,
      "ors": 983,
      "73": 984,
      "Ġ:": 985,
      "ĠWe": 986,
      "95": 987,
      "ys": 988,
      "Ġle": 989,
      "ĠâĿ¤ï¸ı": 990,
      "Eth": 991,
      "âĿ¤ï¸ı": 992,
      "agus": 993,
      "Mint": 994,
      "DA": 995,
      "ge": 996,
      "92": 997,
      "ef": 998,
      "ĠV": 999
    },
    "merges": [
      "Ġ #",
      "2 0",
      "N F",
      "NF T",
      "Ġ @",
      "2 2",
      "5 4",
      "c o",
      "a r",
      "0 6",
      "i n",
      "Ġ 20",
      "20 0",
      "Ġ +",
      "Ġ20 22",
      "0 200",
      "Ġ <",
      "1 54",
      "Ġ h",
      "3 0",
      "Ġ 1",
      "f t",
      "t h",
      "a n",
      "ð Ł",
      "o n",
      "e r",
      "e n",
      "154 2",
      "ã ģ",
      "i s",
      "n ft",
      "t t",
      "l e",
      "p s",
      "o r",
      "/ /",
      "tt ps",
      ": //",
      "Ġh ttps",
      "i t",
      "ar t",
      "t o",
      "a t",
      "u n",
      "Ġ th",
      "1542 5",
      "Ġ ðŁ",
      "o l",
      "Ġ Ġ",
      "c t",
      "r o",
      "e s",
      "Ġ s",
      "o u",
      "e a",
      "NFT s",
      "a s",
      "Ġ f",
      "in g",
      "a l",
      "o m",
      "is t",
      "Ġ b",
      "Ġ p",
      "Ġ w",
      "it y",
      "e d",
      "2 9",
      "i c",
      "i l",
      "Ġ1 7",
      "Ġ m",
      "Ġ a",
      "ã Ĥ",
      "c h",
      "m un",
      "Ġth e",
      "a y",
      "mun ity",
      "le ct",
      "0 0",
      "e t",
      "art ist",
      "NFT C",
      "e l",
      "15425 3",
      "r e",
      "i on",
      "Ġ S",
      "a m",
      "Ġ to",
      "an d",
      "s t",
      "1 6",
      "co l",
      "NFTC om",
      "r y",
      "Ġ on",
      "1 4",
      "2 8",
      "l o",
      "1 5",
      "1 7",
      "1 9",
      "Ġ T",
      "r a",
      "col lect",
      "Ġ1 8",
      "i v",
      "o t",
      "Ġ M",
      "1 8",
      "3 6",
      "Ġf or",
      "Ġ y",
      "Ġ d",
      "1 0",
      "2 4",
      "c e",
      "5 6",
      "Ġ o",
      "k e",
      "u r",
      "2 7",
      "3 7",
      "3 4",
      "ry p",
      "a g",
      "i g",
      "Ġ (",
      "NFTCom munity",
      "Ġ I",
      "3 8",
      "Ġy ou",
      "3 9",
      "NFT artist",
      "Ġ1 6",
      "ã ĥ",
      "Ġ C",
      "2 6",
      "ryp to",
      "p en",
      "0 8",
      "5 7",
      "0 9",
      "c k",
      "5 8",
      "h e",
      "Ġ g",
      "Ġ A",
      "5 9",
      "Ġb e",
      "0 4",
      "a le",
      "Ġ in",
      "ï ¸",
      "ï¸ ı",
      "â Ģ",
      "Ġ and",
      "u s",
      "0 7",
      "i m",
      "il l",
      "! !",
      "Ġo f",
      "er s",
      "i e",
      "4 8",
      "i r",
      "Ġ P",
      "Ġth is",
      "o w",
      "4 9",
      "co m",
      "4 6",
      "nft s",
      "nft art",
      "1 2",
      "a b",
      "e ct",
      "Ġ n",
      "a d",
      "Ġ W",
      "Ġ c",
      "w ay",
      "en t",
      "Ġ B",
      "e m",
      "ro p",
      "4 7",
      "Ġ $",
      "Ġ NFT",
      "1 3",
      "2 3",
      "u l",
      "Ġ l",
      "a v",
      "i d",
      "collect or",
      "Ġ F",
      "8 8",
      "Ġ is",
      "0 5",
      "j ect",
      "Ġ L",
      "Ġ G",
      "Ġ â",
      "2 5",
      "Ġ D",
      "ro ject",
      "u m",
      "o o",
      "' s",
      "1542 54",
      "2 1",
      "a k",
      "Ġ t",
      "iv ea",
      "ivea way",
      "0 1",
      "ol d",
      "r t",
      "e w",
      "O L",
      "5 5",
      "p h",
      "0 3",
      "pen s",
      "Ġ R",
      "NFT S",
      "4 4",
      "l y",
      "o s",
      "nft collector",
      "Ķ ¥",
      "Ġ U",
      "u t",
      "Ġ H",
      "1 1",
      "ar e",
      "Ġ O",
      "3 3",
      "u p",
      "i ke",
      "Ġ e",
      "pens ea",
      "i b",
      "i a",
      "7 7",
      "G iveaway",
      "in t",
      "9 9",
      "E T",
      "Ġ N",
      "Ġ ou",
      "Ġ it",
      "Ġh as",
      "3 5",
      "S ol",
      "0 2",
      "v er",
      "o pensea",
      "154 22",
      "4 5",
      "A rt",
      "9 6",
      "e e",
      "ĠS OL",
      "er e",
      "E d",
      "r i",
      "NFT Giveaway",
      "Ġs old",
      "o k",
      "a p",
      "d rop",
      "c rypto",
      "S D",
      "Ġ NFTs",
      "an a",
      "Ġbe en",
      "Ġp ie",
      "5 0",
      "ag ic",
      "ar k",
      "7 6",
      "B ot",
      "es t",
      "C rypto",
      "ET H",
      "NFTS ale",
      ". .",
      "P roject",
      "Ġpie ce",
      "i th",
      "p e",
      "d s",
      "u b",
      "ãģ Ħ",
      "as ed",
      "ĠU SD",
      "Ed en",
      "8 6",
      "Ġp ur",
      "5 3",
      "h t",
      "ĠM agic",
      "Ġyou r",
      "Ġpur ch",
      "ĠðŁ ĳ",
      "Ġ r",
      "ol lect",
      "nft artist",
      "Ġpurch ased",
      "th at",
      "com munity",
      "NFTSale Bot",
      ") !",
      "!! )",
      "ĠMagic Eden",
      "Ġm y",
      "collect ion",
      "al l",
      "3 2",
      "3 1",
      "4 0",
      "5 2",
      "i f",
      "e g",
      "5 1",
      "Ġ -",
      "6 6",
      "u st",
      "or k",
      "h o",
      "a z",
      "ro m",
      "ĠT h",
      "8 9",
      "v e",
      "S ea",
      "Ġ 0",
      "a in",
      "le s",
      "NFT Project",
      "at e",
      "lo w",
      "8 7",
      "ãģ Ļ",
      "el l",
      "ã Ģ",
      "en s",
      "Ġ E",
      "ðŁ Ķ¥",
      "q u",
      "ðŁ ĺ",
      "Ġw ith",
      "an t",
      "i es",
      "w e",
      "om e",
      "ðŁ Ĵ",
      "es s",
      "4 1",
      "o g",
      "4 3",
      "pen Sea",
      "T he",
      "ike y",
      "9 7",
      "âĢ Ļ",
      "Ġ co",
      "at ion",
      "M ikey",
      "Ġ v",
      "p p",
      "Ġou t",
      "Ġ are",
      "ollect ion",
      "4 2",
      "i k",
      "i o",
      "iv e",
      "Ġs t",
      "l d",
      "N ft",
      "ĠðŁ Ĵ",
      "ãģ §",
      "ig ht",
      "ãģ Ĺ",
      "a ce",
      "ï ¼",
      "ĠĠ ĠĠ",
      "Ġ J",
      "Ġ an",
      "ĠT he",
      "o b",
      "oo d",
      "NFT drop",
      "on e",
      "Ġ j",
      "ãģ ®",
      "o p",
      "Sol ana",
      "ĠðŁ ļ",
      "u y",
      "ic e",
      "Ġw ill",
      "un d",
      "ãģ ¦",
      "o d",
      "ãģ ¾",
      "6 9",
      "it al",
      "Ġ lo",
      "e ar",
      "h ill",
      "Ŀ ¤",
      "or e",
      "as t",
      "am p",
      "ers e",
      "Ġ at",
      "Ġ Y",
      "re at",
      "an g",
      "A N",
      "av e",
      "7 9",
      "NFTCom m",
      "an k",
      "f f",
      "h i",
      "Ġth at",
      "b er",
      "ig ital",
      "in e",
      "à ¸",
      "ol low",
      "c y",
      "S t",
      "i z",
      "e th",
      "7 8",
      "Ŀ¤ ï¸ı",
      "I N",
      "k i",
      "ĠðŁ Ķ¥",
      "en d",
      "o in",
      "am e",
      "s ol",
      "A l",
      "ðŁ ĳ",
      "ãģ Ł",
      "ĠðŁ ĺ",
      "or t",
      "6 8",
      "Y C",
      "s e",
      "9 8",
      "Ġw h",
      "ĠðŁ ¤",
      "in k",
      "Ġ1 5",
      "a ck",
      "a ke",
      "Ġ &",
      "ea d",
      "w ork",
      "u re",
      "Ġe x",
      "k o",
      "u d",
      "1542 4",
      "e b",
      "Ġm e",
      "nft community",
      "Ġ collection",
      "O penSea",
      "ar d",
      "Ġb y",
      "154253 6",
      "Ġ ch",
      "o on",
      "he ck",
      "ea l",
      "ĠP r",
      "y g",
      "_ _",
      "Ġou r",
      "ľ ¨",
      "NFTC ollection",
      "C h",
      "ãĥ ¼",
      "p l",
      "ew s",
      "154253 8",
      "lo ck",
      "ra ph",
      "ic k",
      "a i",
      "Ġ com",
      "c i",
      "Ġ1 0",
      "Ġ re",
      "e z",
      "ĠĠ Ġ",
      "Ġc an",
      "u g",
      "in d",
      "ãģ ª",
      "M on",
      "Ġf rom",
      "ale s",
      "as e",
      "E R",
      "ĠC heck",
      "ãģ ¨",
      "âĢ į",
      "ou r",
      "ab le",
      "l ub",
      "7 5",
      "ver y",
      "s h",
      "e p",
      "o to",
      "ãĤ ĵ",
      "Ġ \"",
      "Ġ 2",
      "a h",
      "n t",
      "NFT art",
      "ð Ŀ",
      "w n",
      "Ġ 3",
      "S h",
      "A R",
      "ãģ Į",
      "n d",
      "ark et",
      "Ġh ave",
      "we et",
      "re e",
      "NFTComm munity",
      "on g",
      "Ġ us",
      "ãģ £",
      "nftcollector s",
      "th er",
      "ï¼ ģ",
      "a il",
      "r en",
      "Ġa m",
      "6 7",
      "ra d",
      "M et",
      "Ġ as",
      "Ġ âĢ",
      "ï¸ı â",
      "Ġ art",
      "e v",
      "ĠðŁ İ",
      "ou t",
      "or ld",
      "Ġ1 1",
      "a c",
      "154253 9",
      "NFTs hill",
      "av erse",
      "ol yg",
      "g raph",
      "olyg on",
      "8 4",
      "ph oto",
      "Ġ1 2",
      "collect ib",
      "NFT Art",
      "6 4",
      "l u",
      "ãģ «",
      "NFT N",
      "p ark",
      "ãĤ Ĭ",
      "b o",
      "ãģ Ĩ",
      "Ì ĩ",
      "le t",
      "Ġn ow",
      "D eg",
      "o st",
      "Ġ1 4",
      "ãģ ĭ",
      "ĠðŁĳ Ģ",
      "ãģ¾ ãģĻ",
      "tt er",
      "ĠðŁ Ļ",
      "ĠðŁļ Ģ",
      "nftart i",
      "Mon ke",
      "i x",
      "Ġ al",
      "Ġj ust",
      "as s",
      "as h",
      "Ġm ore",
      "ĠW h",
      "Sol park",
      "Ġs h",
      "154253 7",
      "Ġs o",
      "im e",
      "ul l",
      "ðŁ ¤",
      "r d",
      "!! !",
      ".. .",
      "S T",
      "Ġd o",
      "s s",
      "is h",
      "un k",
      "d igital",
      "n e",
      "a w",
      "Ġw e",
      "p ace",
      "Ġ up",
      "z NFT",
      "Ġn ew",
      "ĥ £",
      "ðŁ ļ",
      "Ġa b",
      "Ġp roject",
      "15425 1",
      "o und",
      "Ġ 21",
      "ak ko",
      "A L",
      "â ľ¨",
      "collectib les",
      "G akko",
      "Monke z",
      "Ġ all",
      "it e",
      "7 2",
      "ou s",
      "Ġs ome",
      "Ġv ia",
      "is e",
      "ch ain",
      "8 0",
      "ĠðŁ ĵ",
      "d ay",
      "7 4",
      "e c",
      "an s",
      "' t",
      "g t",
      "ãĤ ĭ",
      "8 5",
      "an n",
      "o f",
      "ere um",
      "ãģ§ ãģĻ",
      "NFTGiveaway s",
      "Ġ =",
      "ðŁ İ",
      "an ce",
      "photo graph",
      "Ġl ike",
      "Ġ k",
      "Ġon e",
      "A n",
      "m ent",
      "f or",
      "un g",
      "ãģ ķ",
      "_ >",
      "p up",
      "th em",
      "ãģ ¯",
      "Ġ .",
      "co in",
      "Ġ 22",
      "l l",
      "Ġg et",
      "ar n",
      "Ġ1 9",
      "p t",
      "o v",
      "il zNFT",
      "Deg ens",
      "pup ilzNFT",
      "p r",
      "r ea",
      "A b",
      "n ow",
      "U ber",
      "m i",
      "6 5",
      "e x",
      "Uber Degens",
      "az ing",
      "ðŁ ı",
      "9 4",
      "p ort",
      "Ġ1 3",
      "ðŁ ¥",
      "ic h",
      "a a",
      "9 3",
      "ing s",
      "is co",
      "Ġd ay",
      "ãĤ Ĥ",
      "Ġg o",
      "OpenSea NFT",
      "u ck",
      "Ġ ETH",
      "NFTN YC",
      "i p",
      "Ĺ İ",
      "lock chain",
      "or s",
      "7 3",
      "Ġ :",
      "ĠW e",
      "9 5",
      "y s",
      "Ġ le",
      "Ġâ Ŀ¤ï¸ı",
      "E th",
      "â Ŀ¤ï¸ı",
      "ag us",
      "M int",
      "D A",
      "g e",
      "9 2",
      "e f",
      "Ġ V"
    ]
  }
}